 [
  {
  "Title": "Privacy Policy",
  "Status": 0,
  "Description": "This privacy policy describes the information that we collect about our members and the transactions you engage in using this Website.Our Collection of Information We collect certain information about our members at the time of registration on our Website. This information includes the name, address, phone number, e-mail address and password for each member's administrator. In addition, we also collect information from members relating to how they will pay their annual membership fee and, if they are a provider of services, the per transaction charges described elsewhere on this Website.Our Website also uses cookies. Using cookies allows our members to enter their passwords less frequently and also provides us with certain information about the Internet business practices of our members, such as how they arrived at our Website. Cookies are stored on the hard drives of our members, not on our site. You should also know that our Website is Java Script enabled.We also collect and archive information regarding the transactions members conduct through our Website. This includes the orders members submit or receive, the types and volume of services ordered through the Website, the geographic location where those services are being conducted, and the time it takes for a transaction to be completed. We do not view, collect or archive any documents transmitted through the Website.All information collected will be archived for a reasonable period of time.Our Use and Disclosure of InformationWe do not sell or rent any of the personally identifiable information that we collect about members or a particular transaction conducted over the Website. This information belongs to our members, and will not be shared with any third party without the prior consent of our member who owns the information unless required by law.We do aggregate and analyze the information we collect regarding users of the system and transactions conducted through the Website. We use this analysis to compile statistics regarding the use of our product. We may share these statistical summaries with third parties as well. However, none of these summaries will reveal information as to the identity of a user of the Website or any information unique to a particular transaction conducted using the Website. For example, we may collect and publish data showing that 1000 title policies were ordered through the Website in a particular geographic area in a given month, and that these orders resulted in a title policy being delivered to the ordering party in an average of 15 days. We will not, however, reveal the identity of any of the parties to the transactions analyzed in compiling such figures.We may also use the information we gather about our members to generate mailing lists, to customize our Website, to improve our marketing and promotional efforts and to assist us in helping us improve the design of our Website.Members who are a party to a transaction will be given or can access personally identifiable information about other participants in the transaction. This includes your e-mail address, name, address, phone number, fax number and company information. Vendors of services on the Website also may elect to make available their personally identifiable information to Website users as a means of increasing the exposure of their goods and services.Your Password If you are a member of our Website, you may not disclose your password to any third parties or share it with any third parties. If, despite the foregoing, you lose control of your password, you may lose substantial control over your personally identifiable information and may be subject to legally binding actions taken on your behalf. If the privacy of your password has been compromised, you should immediately change your password following the instructions contained on the Website.Limitations this policy applies only to our collection and use of the information that passes through our system. We cannot be responsible for how users of the system handle the information they send or receive over our system. We encourage members to contact directly the parties with whom you transact business through our Website to discuss how they are to handle information they receive.We use industry standard efforts to safeguard the confidentiality of your personal information, such as firewalls. However, no security efforts on the Internet are perfect."
  },
  {
  "Title": "User Website Agreement",
  "Status": 0,
  "Description": "We do not view, collect or archive any documents transmitted through the Website."
  },
  {
  "Title": "Provider Supplimental Agreement",
  "Status": 0,
  "Description": "This information includes the name, address, phone number, e-mail address and password for each member's administrator. In addition, we also collect information from members relating to how they will pay their annual membership fee and, if they are a provider of services, the per transaction charges described elsewhere on this Website.Our Website also uses cookies. Using cookies allows our members to enter their passwords less frequently and also provides us with certain information about the Internet business practices of our members, such as how they arrived at our Website. Cookies are stored on the hard drives of our members, not on our site. You should also know that our Website is Java Script enabled.We also collect and archive information regarding the transactions members conduct through our Website. This includes the orders members submit or receive, the types and volume of services ordered through the Website, the geographic location where those services are being conducted, and the time it takes for a transaction to be completed. We do not view, collect or archive any documents transmitted through the Website."
  },
  {
  "Title": "Real Estate code of conduct",
  "Status": 0,
  "Description": "This privacy policy describes the information that we collect about our members and the transactions you engage in using this Website.Our Collection of Information We collect certain information about our members at the time of registration on our Website. Using cookies allows our members to enter their passwords less frequently and also provides us with certain information about the Internet business practices of our members, such as how they arrived at our Website. Cookies are stored on the hard drives of our members, not on our site. You should also know that our Website is Java Script enabled.We also collect and archive information regarding the transactions members conduct through our Website. This includes the orders members submit or receive, the types and volume of services ordered through the Website, the geographic location where those services are being conducted, and the time it takes for a transaction to be completed. We do not view, collect or archive any documents transmitted through the Website."
  },
  {
  "Title": "Provider Service Agreement",
  "Status": 0,
  "Description": "This privacy policy describes the information that we collect about our members and the transactions you engage in using this Website.Our Collection of Information We collect certain information about our members at the time of registration on our Website. This information includes the name, address, phone number, e-mail address and password for each member's administrator. In addition, we also collect information from members relating to how they will pay their annual membership fee and, if they are a provider of services, the per transaction charges described elsewhere on this Website.Our Website also uses cookies. You should also know that our Website is Java Script enabled.We also collect and archive information regarding the transactions members conduct through our Website. This includes the orders members submit or receive, the types and volume of services ordered through the Website, the geographic location where those services are being conducted, and the time it takes for a transaction to be completed. We do not view, collect or archive any documents transmitted through the Website."
  },
  {
  "Title": "Field Vendor Agreement",
  "Status": 0,
  "Description": "This privacy policy describes the information that we collect about our members and the transactions you engage in using this Website.Our Collection of Information We collect certain information about our members at the time of registration on our Website. This information includes the name, address, phone number, e-mail address and password for each member's administrator. In addition, we also collect information from members relating to how they will pay their annual membership fee and, if they are a provider of services, the per transaction charges described elsewhere on this Website.Our Website also uses cookies. Using cookies allows our members to enter their passwords less frequently and also provides us with certain information about the Internet business practices of our members, such as how they arrived at our Website. Cookies are stored on the hard drives of our members, not on our site. You should also know that our Website is Java Script enabled.We also collect and archive information regarding the transactions members conduct through our Website. This includes the orders members submit or receive, the types and volume of services ordered through the Website, the geographic location where those services are being conducted, and the time it takes for a transaction to be completed. We do not view, collect or archive any documents transmitted through the Website."
  }
  
  ]